text1 = """Впервые дали в рот подруге, а потом выебли ножом🔪🩸- {}
  
Фул на 17 минут👆🏻🥵"""

text2 = """💝🍬 here they merge forbidden
videos from the DARKNET👇
—  {}

Все самое запретное сливаем СЮДА👆.. 💕🔞"""

text3 = """📽Архивы глупеньких девственниц с даркнэта
{} 🧸👇
👧🏼🍪 — 
( 2001-2002 🔐👆)"""

text4 = """❤️‍🔥СРОЧНО❤️‍🔥

МЫ ПЕРЕЕЗЖАЕМ‼️(без шуток) 

Новая ссылка на канал 👉 {}"""

text5 = """18🐻

{}"""

text6 = """Сладкие девственницы🖤🧸 
— {}"""

text7 = """Секретный возраст 🦄
{}"""

text8 = """Дeвoчкu помилее тyт👇 👧🏻
{}"""

array_post = [text1,text2,text3,text4,text5,text6,text7,text8]
